/* BG ABOUT IMAGE */
"bg_about_iphone5" = "bg_about_iphone5_spanish";

/* ADD VIEW - Camera */
"Camera" = "la cámara";

/* ADD VIEW - Cancel */
"Cancel" = "Cancelar";

/* ADD VIEW - Choose a new picture using: */
"Choose a new picture using:" = "Seleccione una nueva imagen con:";

/* ADD VIEW - EDIT */
"Edit" = "Editar";

/* Core data save error title. */
"Erro ao adicionar" = "Erro";

/* Core data generic save error text. */
"Erro ao salvar. Por favor, informe o desenvolvedor." = "El texto y la imagen no pueden estar vacíos. Por favor, introduzca ambos.";

/* Core data save error text. */
"O campo texto e imagem não podem estar vazios. Por favor, preencha ambos." = "El texto y la imagen no pueden estar vacíos. Por favor, introduzca ambos.";

/* ADD VIEW - Photo Library */
"Photo Library" = "la galería de imágenes";

/* ADD VIEW - SAVE */
"Save" = "Guardar";

